const Filter_Table = 
[
  'する','では','して','ある','した','ページ','ている','され','として','ない','この', 'など','いる',
  'から', 'って','れている','編集', 'している','によって','について','こと', 'された','てい','である',
  'には','った','れて','ため','その','もの','ること','でも','がある','れた','書き','ージ','してい','されている',
  'いて','れる','において','また','されて','イン','ール','られ','リンク','場合','とし','いた','を使','ます',
  'ると','される','ウィ','リー','ことが','なかった','ており','ート','それ','ていた','を参照','すること','ウィキ','していた',
  'ライ','年に','ード','のページ','ディア','関連ページの更新状況','れており','ください','っている','ット','のみ','などの',
  'られて','されており','されてい','ほとんど','であ','れてい','してください','ント','という','ので','ルフ','メン','による',
  '的に','リア','セル','ルフ','るため','とは','でしょうか','と思います','いま','です','これ','まで','ター','ジェ','ける',
  'ています','ために','える','ラン','あり','ニュース','サイ','ック','るために','コン','に関する','ソン','ング','きた','パー',
  'られる','のような','への','ニュー','オン','日本の','れば','ップ','スト','ではなく','しい','国の','ディ','はな','っていた',
  'よう','にな','ュー','さん','ーム','かった','ってい','ース','かっ','のは','ません','ラー','ドリ','ンク','より','一覧','チャー',
  'リーグ','ーク','手の','フト','とな','とも','まし','ファ','しま','んで','なり','との','いう','ッチ','します','リス','バッ','日の',
  'たい','たの','チャ','えて','だけ','回は','あった','スラ','プロ','ていない','にも','ボー','ックス','ように','そう','いと','きょう',
  'ょう','さらに','ロー','キャ','となった','ニン','たので','サー','後に','後は','せん','球を','できる','なし','けど','ャー','ンチ',
  'いで','るように','クス','んだ','ンド','なか','なく','タイ','でき','いな','なお','りま','えた','かり','ソロ','けて','なった','ッテ',
  'ウン','けた','たこと','子の','よく','かな','ルー','ブル','っと',
 ];

module.exports = Filter_Table;